export const servicesData = [
  {
    title: `Изготовление украшений на заказ`,
    img: `img/services-custom-jewelry.jpg`,
    description: (
      `<p>
          Изготовление ювелирных украшений различного уровня сложности по специально разработанным для клиента эскизам, а также на основании фото и образцов.
        </p>
        <h3>Этапы создания:</h3>
        <table class="col2">
          <tr>
            <td>Дизайн</td>
            <td>
              Вы заполняете подробно анкету на сайте. После обработки анкеты вам позвонит мастер для утверждения эскизов изделия, стоимости и сроков выполнения.
            </td>
          </tr>
          <tr>
            <td>Выбор материала</td>
            <td>
              Выбор металла и бриллианта – это важное и индивидуальное решение. Наши мастера проконсультируют Вас по материалам и помогут сделать правильный выбор. Вам необходимо внести предоплату на будущее изделие.
            </td>
          </tr>
          <tr>
            <td>Процесс создания</td>
            <td>
              Мастер сообщит вам время изготовления украшения.
              И через указанный срок Вы сможете забрать Ваше уникальное украшение, приехав в мастерскую и оплатив работу.
            </td>
          </tr>
        </table>`
    )
  },
  {
    title: `Ремонт ювелирных изделий`,
    img: `img/services-repair-of-products.jpg`,
    description: (
      `<p>
        Квалифицированный ремонт Ваших драгоценностей с гарантией профессионального подхода к процессу. Оказываем весь спектр услуг
        по ремонту ювелирных  изделий: восстановление выпавших капней, восстановление их оправы, уменьшение или увеличение размеров украшения, ремонт колец, серег, цепочек, их закрывающихся механизмов.
      </p>
      <p>
        Для получения услуги вы можете приехать в мастерскую или оставить заявку на сайте.
      </p>`
    )
  },
  {
    title: `Изготовление цепей и браслетов<br>ручного плетения`,
    img: `img/services-hand-weaving.jpg`,
    description: (
      `<p>
        Золотая цепочка ручного плетения на шею или руку станет
        правильным выбором. Так как изготовление изделия вручную требует  аккуратной и точной работы.
      </p>
      <h3>
        Этапы создания:
      </h3>
      <table class="col2">
        <tr>
          <td>
            Дизайн и материал
          </td>
          <td>
            Вы заполняете подробно анкету на сайте,
            выбираете вид плетения и материал.
          </td>
        </tr>
        <tr>
          <td>
            Процесс создания
          </td>
          <td>
            После обработки анкеты Вам позвонит мастер
            для утверждения заказа, стоимости и сроков выполнения. Вам необходимо внести предоплату на будущее изделие. Через указанный срок Вы сможете забрать
            Ваше уникальное украшение, приехав в мастерскую
            и оплатив работу.
          </td>
        </tr>
      </table>`
    )
  },
  {
    title: `Изготовление копий`,
    img: `img/services-making-copies.jpg`,
    description: (
      `<p>
        Одной из главных услуг ювелира является изготовление копии украшения. Часто не по вине клиента изделие ломается или теряется, а иногда украшение из фильма или музея не выходит из головы. Наши мастера могут создать зеркальную копию украшения по фото.
      </p>
      <p>
       Этапы изготовления копии по фото такие же как и при сосздании украшений на заказ.
      </p>`
    )
  },
  {
    title: `Чистка ювелирных изделий`,
    img: `img/services-cleaning-products.jpg`,
    description: (
      `<p>
        Ювелирное украшение сохранит как можно дольше свой эстетический вид, если за ним тщательно и трепетно ухаживать. При появлении загрязнений изделие из золота или серебра требуется оперативно почистить.
        Но даже если видимых загрязнений нет, специалисты рекомендуют чистить ювелирные изделия каждые 1-1,5 месяца.
      </p>
      <p>
        Для получения услуги у нас Вы можете приехать в мастерскую или оставить заявку на сайте.
      </p>`
    )
  },
  {
    title: `Пайка рваных золотых<br>и серебряных цепочек`,
    img: `img/services-soldering-broken-chains.jpg`,
    description: (
      `<p>
        Серебряные и золотые цепочки больше всего подвержены механическим повреждениям и износам. Если у
        вас порвалось изделие, то наши мастера могут аккуратно и качественно востановить его методом
        пайки.
      </p>
      <p>
        Для получения услуги вы можете приехать в мастерскую или оставить заявку на сайте.
      </p>`
    )
  },
  {
    title: `Родирование колец и серёг`,
    img: `img/services-rhodium-plating.jpg`,
    description: (
      `<p>
        Родирование ювелирных изделий придаёт им красивый блеск, повышает устойчивость к механическим нагрузкам, сглаживает цвет желтого золота, придавая ему холодное мягкое благородное мерцание.
        Так же металл полностью гипоаллергенен, не вызывает раздражений кожи, не оставляет следов на ней, не вступает в реакцию с кислотами или хлором.
      </p>
      <p>
        Для получения услуги вы можете приехать в мастерскую или оставить заявку на сайте.
      </p>`
    )
  },
  {
    title: `Изготовление из лома клиента`,
    img: `img/services-scrap-manufacturing.jpg`,
    description: (
      `<p>
        Переплавка золотых изделий – это отличная возможность стать обладателем современного ювелирного украшения с минимальными финансовыми затратами.
        Важно учесть, что при использовании Вашего золотого лома будут потери материала при обработке и плавлении до 10%. По готовности изделия измеряется его вес и либо остатки Вашего золота возвращаются Вам,
        либо в случае недостатка Вы оплачиваете не хватающий материал по цене мастерской. 
      </p>
      <p>
        Для получения услуги вы можете приехать в мастерскую сразу со своим ломом или оставить заявку на сайте.
      </p>`
    )
  },
  {
    title: `Переплавка золота и серебра<br>в королёк`,
    img: `img/services-goldcrest.jpg`,
    description: (
      `<p>
        Королёк (от коралл) — расплав/слиток металла имеющий форму таблетки.
      </p>
      <p>
        Для получения услуги вы можете приехать в мастерскую сразу со своим ломом или оставить заявку на сайте.
      </p>`
    )
  },
  {
    title: `Реставрация`,
    img: `img/services-restoration.jpg`,
    description: (
      `<p>
        Реставрация ювелирных изделий - очень востребованная на сегодняшний день услуга. Украшения со временем теряют свой первозданный блеск, поверхность покрывается царапинами и потертостями, камни скалываются и мутнеют,
        а иногда клиенты находят у себя старинные, антикварные вещи.
        Стоимость реставрации варьируется в очень широком диапазоне, поэтому для определения окончательной цены необходимо личное присутствие заказчика в мастерской. Только после осмотра изделия мастер сможет составить план работ,  определить сроки исполнения и назвать стоимость услуг.
      </p>
      <p>
        Для получения услуги вы можете приехать в мастерскую сразу со своим украшением или оставить заявку на сайте.
      </p>`
    )
  },
  {
    title: `Закрепка драгоценных камней`,
    img: `img/services-setting-stones.jpg`,
    description: (
      `<p>
        Закрепка камней – это сложный и ответственный процесс, во время которого драгоценный камень или жемчужина прикрепляются к изделию
        из золота, платины или серебра. Подобная процедура может потребоваться, если вы недовольны качеством или состоянием камня на вашем украшении или приняли решение заменить его.
        Мастер сначала раскрепит старый камень и снимет его, после произведёт установку нового.
      </p>
      <p>
        Для получения услуги вы можете приехать в мастерскую сразу со своим украшением или оставить заявку на сайте.
      </p>`
    )
  },
  {
    title: `Гравировка`,
    img: `img/services-еngraving.jpg`,
    description: (
      `<p>
        Гравировка на ювелирных изделиях — чудесный способ подчеркнуть особенность украшений и сделать их памятным подарком. Изящный шрифт превратит обычные слова в волшебные, а наши мастера увековечат их на ювелирном шедевре.
        Современые технологии позволяют наносить очень мелкие и четкие изображения.
      </p>
      <p>
        Для получения услуги вы можете приехать в мастерскую сразу со своим украшением или оставить заявку на сайте.
      </p>`
    ),
  },
];
